Repository: PedroFarina/mc3-wojupe
Catalog: Ping/Ping/Model/*.lproj/Localizable.strings
Languages: pt_br

# Modo Silencioso
source: Silent mode
pt_br: Modo Silencioso

# Proteção por Senha
source: Password Protection
pt_br: Proteção por Senha

# Senha
source: Password
pt_br: Senha

# Alguém está na %1$@
source: Someone is at %1$@
pt_br: Alguém está na %1$@

# %1$@ chegou!
source: %1$@ is here!
pt_br: %1$@ chegou!

# Faça o login no iCloud
source: Sign in with iCloud
pt_br: Faça o login no iCloud

# Esse aplicativo usa o iCloud Drive para manter seus dados seguros.
source: This app uses iCloud Drive to ensure your data is protected.
pt_br: Esse aplicativo usa o iCloud Drive para manter seus dados seguros.

# Para ativar, vá em ajustes, iCloud, e entre com seu Apple ID.
source: To activate it, go to Settings, iCloud, and sign in with your Apple ID.
pt_br: Para ativar, vá em ajustes, iCloud, e entre com seu Apple ID.

# Sua campainha
source: Your doorbell
pt_br: Sua campainha

# Campainha Acessivel Respeite!
source: Accessible doorbell Please respect
pt_br: Campainha Acessivel Respeite!

# Abrir Ajustes
source: Open Settings
pt_br: Abrir Ajustes

# Não foi possível se comunicar com o servidor.
source: Conection error!
pt_br: Não foi possível se comunicar com o servidor.

# Cancelar
source: Cancel
pt_br: Cancelar

# Campo de senha da sua campainha.
source: Numeric password field for your doorbell. Use four digits.
pt_br: Campo numerico de senha da sua campainha. Use quatro digitos.

# Este campo será exigido do visitante ao tentar tocar sua campainha.
source: This field will be required for the visitor when trying to ring your bell.
pt_br: Este campo será exigido do visitante ao tentar tocar sua campainha.

# Tem certeza disso?
source: Are you sure?
pt_br: Tem certeza disso?

# Esta ação invalidará a campainha atual e gerará uma nova.
source: This action will discard the actual doorbell and generate a new one.
pt_br: Esta ação invalidará a campainha atual e gerará uma nova.

# Não
source: No
pt_br: Não

# Sim
source: Yes
pt_br: Sim

# Esta ação deletará a campainha permanentemente e o app fechará.
source: This will delete the doorbell permanently.
pt_br: Esta ação deletará a campainha permanentemente.

# Você não teve visitantes ainda.
source: You had no visitors yet.
pt_br: Você não teve visitantes ainda.

# Exemplo de campainha
source: Example Doorbell
pt_br: Exemplo de campainha

# Editar
source: Edit
pt_br: Editar

# Você deseja excluir
source: Are you sure you wish to delete
pt_br: Você deseja excluir

# ? Essa ação não pode ser desfeita.
source: ? This action can't be undone.
pt_br: ? Essa ação não pode ser desfeita.

# Confirmação de deleção
source: Deletion confirmation
pt_br: Confirmação de deleção

# Porta
source: Door
pt_br: Porta
