Repository: PedroFarina/mc3-wojupe
Catalog: Ping/Ping/View/*.lproj/Edicao.strings
Languages: pt_br

# 9gb-xQ-VS5.accessibilityHint
source: Once erased, the doorbell will be disabled until the creation of a new QR Code.
pt_br: Uma vez apagado, a campainha fica desabilitada até a criação de um novo código QR.

# 9gb-xQ-VS5.accessibilityLabel
source: Erase QR code. This action will disable the doorbell.
pt_br: Apagar código QR. Esta ação desabilitará a campainha.

# 9gb-xQ-VS5.text
source: Erase QR code
pt_br: Apagar QR

# AcP-1M-Smm.title
source: Editing
pt_br: Editando

# B4T-35-LQc.accessibilityHint
source: This description will be below the QR code when printed.
pt_br: Esta descrição ficará abaixo do código QR quando impresso.

# B4T-35-LQc.accessibilityLabel
source: Description printed among the QR Code.
pt_br: Descrição impressa junto do código QR da campainha.

# DMX-ap-bl4.footerTitle
source: The QR code actions can't be undone
pt_br: As ações QR não podem ser desfeitas.

# DMX-ap-bl4.headerTitle
source: QR code actions
pt_br: Ações QR

# IRq-50-r8v.footerTitle
source: This text will be printed below the QR code.
pt_br: Este texto será impresso abaixo do código QR.

# IRq-50-r8v.headerTitle
source: Description
pt_br: Descrição

# TeG-UL-2TU.headerTitle
source: Title
pt_br: Título

# hZJ-b4-Pd5.accessibilityHint
source: This will be the name of the doorbell on the notification.
pt_br: Este campo será usado para te notificar qual campainha foi tocada.

# hZJ-b4-Pd5.accessibilityLabel
source: Doorbell's identifier on the notification.
pt_br: Nome da campainha na notificação.

# icz-cc-66D.accessibilityHint
source: A new QR code will be generated for this doorbell.
pt_br: Será gerado um código QR novo para esta campainha.

# icz-cc-66D.accessibilityLabel
source: Renew QR code. It'll be necessary to print it again.
pt_br: Renovar código QR. Será necessário imprimir a campainha novamente.

# icz-cc-66D.text
source: Renew QR code
pt_br: Renovar QR
